Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/rapport-om-litteraturpolitiske-virkemidl_id_667979.html.tmx
Source language: nob
Languages: sme

source: Gå til søk
sme: Mana ohcamii

source: Gå til innhold
sme: Mana sisdollui

source: Gå til toppnavigasjon
sme: Mana bajimus navigašuvdnii

source: Gå til lokalnavigasjon
sme: Mana báikkálaš navigašuvdnii

source: Nyhet, 02.01.2012
sme: Ođas, 13.01.2012

source: Rapport om litteraturpolitiske virkemidler levert
sme: Raporta girjjálašvuođapolitihkalaš gaskaomiid birra gárvvis

source: Oslo Economics har på oppdrag fra Kulturdepartementet levert rapport om litteratur- og språkpolitiske virkemidler som del av bokutredningen.
sme: Oslo Economics lea Kulturdepartemeantta gohččuma mielde gárvvistan raportta girjjálašvuođa- ja giellapolitihkalaš gaskaomiid birra mii lea oassin girječielggadeamis.

source: Oeconomica og advokatkontoret Simonsen har også bidratt til arbeidet.
sme: Oeconomica ja advokáhtakantuvra Simonsen leat maiddái searvan dán bargui.

source: Rapporten er sendt ut på høring, med frist 16. april 2012.
sme: Raporta lea sáddejuvvon gulaskuddamii, ja cealkináigi lea cuoŋománu 16.b.2012.

source: Utredning om litteratur- og språkpolitiske virkemidler
sme: Høring av Utredning av litteratur- og språkpolitiske virkemidler (girjegillii)
